<?php include('header.php'); ?>
    <main class="main-content">
        <div class="container">
            <div class="main__row about-main">

                <!-- left -->
                <div class="main__column-right">
                    <div class="photo-and-title">
                        <h1 class="about__title">Приветствуем в нашем магазине</h1>
                        <img src="./img/galery/gala.JPG" alt="www">
                    </div>
                    <p class="text__one">
                        Kichi Gala-это предприятие , которое расположено в Туркменистане. История компании Kichi Gala
                        берёт
                        своё начало с 2015 года , когда в результате в объединения нескольких молодых предпринимателей
                        возникла новая сильная компания , занимающий на данный момент лидирующие позиции по экспортации
                        и
                        импортации товаров.
                    </p>
                    <p class="text__one">
                        Предприятие" Kichi Gala "имеет несколько производственные площадки в
                        Туркменистане. Компания" Kichi Gala" получила признание не только благодаря высокачественным
                        изделиям , но и отличному соотношению цены и качества. За этим стоит эффективная , но простая
                        стратегия: всё без исключения продукты реализуется в результате прямых продаж. Это означает , что
                        клиенты покупают напрямую у производителей . Поэтому отпадают все дилерские наценки , без
                        которых
                        нельзя представить себе косвенные продажи через оптовую или розничную торговлю с неоправданным
                        ростом цен на продукцию .
                    </p>
                    <p class="text__one">
                        Качество не всегда стоит дорого - убедитесь в этом сами!
                        За последние 5 лет благодаря целеустремленности и энтузиазму предприятие превратилось в ведущих
                        производителей, а также экспортировке различных видов товаров.
                    </p>
                    <p class="text__one">
                        За короткий промежуток времени компания приобрела известность , как стабильная и надёжная
                        компания
                        , и создав на рынке устойчивый имидж производителей и поставщиков качественной продукции.
                        Неотъемлемой
                        частью Kichi Gala являются превосходный сервис , современное производство и изделия ,
                        адаптированный
                        к потребностям клиентов. Сервис всегда остаётся на высоте - независимо от того , единичный это
                        или
                        крупный заказ, поставка для малого бизнеса или крупной корпорации.
                    </p>
                </div>

                 <!-- left -->
                <div class="main__column-left a-left">

                    <!-- banner start -->
                    <aside class="info__block">
                        <div class="info__block-inner">
                            <div class="info__block-title">Вся продукция имеет сертификат соответствия</div>
                            <div class="info__block-subtitle"><a href="tel:+99363850463">Звонок</a></div>
                        </div>
                    </aside>
                    <!-- banner end -->
                    
                    <!-- there are circles -->
                    <?php include('circles.php') ?>

                </div>

            </div>
        </div>
    </main>

    <?php include('footer.php'); ?>
    <script src="./js/header-select.js"></script>
</body>

</html>